Repository: jerteh/It-Sr-NER
Catalog: templates/example.tmx
Source language: it
Languages: sr

source: Questi fedeli, nemici accaniti del buddismo, sono fervidi seguaci della religione braminica, che s'incarna in tre persone: Visnù, la divinità solare,Shiva, la personificazione divina delle forze naturali, e Brahma, signore supremo dei sacerdoti e dei legislatori.
sr: Ti vernici su ogorčeni neprijatelji budizma a vatreni sledbenici bramanske vere, koja je ovaploćena u ove tri ličnosti: Višnuu, sunčanom božanstvu, Šivi, božanskom oličenju prirodnih sila, i Brami, vrhovnom gospodaru sveštenika i zakonodavaca.

source: Chissà con quale occhio adesso Brahma, Shiva e Visnù dovevano considerare quell'India "britannizzata", mentre qualche battello a vaporepassava sbuffando e agitava le acque sacre del Gange, spaventando i gabbiani che volavano alla sua superficie, le tartarughe che pullulavano sulle sue rive e i devoti sparsi sulle sue spiagge.
sr: Ali kakvim očima su Brama, šiva i Višnu posmatrali tu Indiju, sada "poengleženu", kad kakav brod penušeći se zamuti osvećene vode Ganga, plašeći galebove koji su leteli po njegovoj površini, kornjače koje su kiptele na obalama i vernike rasute duž njegovih obala!

source: Tutto questo panorama sfilò dinanzi agli occhi come un baleno e spesso una nube di vapore bianco ne nascose i dettagli.
sr: Cela ta panorama minu kao munja, a često joj je oblak bele pare skrivao pojedinosti.

source: I viaggiatori poterono appena intravedere il forte di Chunar, venti miglia a sud-est di Benares, antica fortezza dei rajah del Behar, Ghazipur e le sue importanti fabbriche di acqua di rosa, la tomba di Lord Cornwallis edificata sulla riva sinistra del Gange, la città fortificata di Buxar, Patna, grande città e piena di commerci, in cui ha luogo il principale mercato d'oppio dell'India, Monghyr, città più che europea, inglese come Manchester o Birmingham, rinomata per le sue fonderie di ferro, le sue fabbriche di coltelli e di armi bianche, e le cui alte ciminiere oscuravano con un gran fumo nero il cielo di Brahma, un vero insulto al paese del sogno'
sr: Putnici jedva videše Šunar, negdašnju tvrđavu radže od Behara, na dvadeset milja jugoistočno od Benaresa, Gazepur i njegove važne fabrike ružine vodice, grob lorda Kornvalisa, koji leži na levoj obali Ganga, utvrđenje Buksar, Patnu, veliko industrijsko i trgovačko središte u kome je glavno tržište opijuma u Indiji, Mangir, grad više nego evropski, engleski kao Manćester ili Birmingam, čuven po svojim livnicama gvožđa, fabrikama raznih sečiva i hladnog oružja, čiji visoki dimnjaci prljaju crnim dimom Bramino nebo - pravi pištolj u zemlji snova!

source: Poi scese la notte e, nel bel mezzo delle urla delle tigri, degli orsi, dei lupi che fuggivano dinanzi alla locomotiva, il treno passò a tutta velocità e non si scorse più nulla delle meraviglie del Bengala, né Colgond, né Gur in rovine, né Murshidabad, che in altri tempi fu anche capitale, né Burdwan, né Hooghly, né Chandragarh, un punto francese del territorio indiano, su cui Passepartout sarebbe stato fiero di vedere sventolare la bandiera della sua patria.
sr: Zatim nastupi noć, i usred urlikanja tigrova, medveda, vukova, koji su bežali ispred lokomotive, voz projuri svom brzinom, i više se ništa nije videlo od čuda Bengala, Golkonda - ni Gur u ruševinama, ni Muršedabag, negdašnja prestonica, ni Burdven, ni Huglu, ni Čandernagor, ta francuska naseobina u Indiji povrh koje bi Paspartu rado ugledao lepršanje zastave svoje otadžbine!

source: Alle sette del mattino, infine il treno lanciò il suo fischio sotto le tettoie della stazione di Calcutta.
sr: Najzad, u sedam časova izjutra, stigli su u Kalkutu.

source: Il piroscafo in partenza per Hong Kong doveva levar l'ancora a mezzogiorno.
sr: Brod za Hong-Kong polazio je tek u podne.

source: Phileas Fogg aveva dunque cinque ore disponibili.
sr: Fileas Fog je dakle imao pet časova vremena.

source: Sfortunatamente i due giorni guadagnati nel percorso fra Londra e Bombay, erano stati perduti nell'avventurosa traversata della penisola indiana. Ma è probabile che Phileas Fogg non li rimpiangesse.
sr: Nažalost, dva dana koja je uštedeo između Londona i Bombaja izgubio je znamo kako, na putu po Indijskom poluostrvu, ali se može pretpostaviti da Fileas Fog nije za njima žalio.
